Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Save all attachments in the filtered emails to a folder
de: Alle Anhänge der gefilterten E-Mails in einem Ordner sichern
es: Guardar en una carpeta todos los adjuntos de los correos filtrados
fr: Enregistrer dans un dossier toutes les pièces jointes des e-mails filtrés
hi: फ़िल्टर किए गए ईमेल के सभी अटैचमेंट एक फ़ोल्डर में सहेजें
it: Salva tutti gli allegati delle email filtrate in una cartella
ja: フィルタ済みメールのすべての添付ファイルをフォルダに保存
ko: 필터링된 이메일의 모든 첨부 파일을 폴더에 저장
pt_br: Salvar em uma pasta todos os anexos dos e-mails filtrados
zh_hans: 将筛选后邮件的所有附件存储到文件夹
zh_hant: 將篩選後郵件的所有附件儲存到檔案夾

source: Save all attachments to a folder
de: Alle Anhänge in einem Ordner sichern
es: Guardar todos los adjuntos en una carpeta
fr: Enregistrer toutes les pièces jointes dans un dossier
hi: सभी अटैचमेंट एक फ़ोल्डर में सहेजें
it: Salva tutti gli allegati in una cartella
ja: すべての添付ファイルをフォルダに保存
ko: 모든 첨부 파일을 폴더에 저장
pt_br: Salvar todos os anexos em uma pasta
zh_hans: 将所有附件存储到文件夹
zh_hant: 將所有附件儲存到檔案夾

source: Save analytics as a text file
de: Analytik als Textdatei sichern
es: Guardar analítica como archivo de texto
fr: Enregistrer les statistiques en fichier texte
hi: विश्लेषण को टेक्स्ट फ़ाइल के रूप में सहेजें
it: Salva le statistiche come file di testo
ja: 分析をテキストファイルとして保存
ko: 분석을 텍스트 파일로 저장
pt_br: Salvar estatísticas como arquivo de texto
zh_hans: 将分析存储为文本文件
zh_hant: 將分析儲存為文字檔

source: Save analytics for reports.
de: Analytik für Berichte sichern.
es: Guarda la analítica para los informes.
fr: Enregistrez les analyses pour les rapports.
hi: रिपोर्ट के लिए विश्लेषण सहेजें।
it: Salva le analisi per i report.
ja: レポート用に分析結果を保存します。
ko: 보고서용 분석을 저장하세요.
pt_br: Salve as análises para relatórios.
zh_hans: 存储分析以供报告使用。
zh_hant: 儲存分析以供報告使用。

source: Save annotation
de: Anmerkung sichern
es: Guardar anotación
fr: Enregistrer l'annotation
hi: टिप्पणी सहेजें
it: Salva annotazione
ja: 注釈を保存
ko: 주석 저장
pt_br: Salvar anotação
zh_hans: 存储批注
zh_hant: 儲存註解

source: Save anomaly results for documentation.
de: Anomalieergebnisse zur Dokumentation sichern.
es: Guarda los resultados de anomalías para la documentación.
fr: Enregistrez les résultats d'anomalies pour la documentation.
hi: दस्तावेज़ीकरण के लिए विसंगति परिणाम सहेजें।
it: Salva i risultati delle anomalie per la documentazione.
ja: 文書化のために異常の結果を保存します。
ko: 문서화를 위해 이상 징후 결과를 저장하세요.
pt_br: Salve os resultados de anomalias para documentação.
zh_hans: 存储异常结果以供记录。
zh_hant: 儲存異常結果以供記錄。

source: Save as Variant
de: Als Variante sichern
es: Guardar como variante
fr: Enregistrer comme variante
hi: वैरिएंट के रूप में सहेजें
it: Salva come variante
ja: バリアントとして保存
ko: 변형으로 저장
pt_br: Salvar como variante
zh_hans: 存储为变体
zh_hant: 儲存為變體

source: Save Attachments (%lld)
de: Anhänge sichern (%lld)
es: Guardar adjuntos (%lld)
fr: Enregistrer les pièces jointes (%lld)
hi: अटैचमेंट सहेजें (%lld)
it: Salva allegati (%lld)
ja: 添付ファイルを保存 (%lld)
ko: 첨부 파일 저장 (%lld)
pt_br: Salvar anexos (%lld)
zh_hans: 存储附件 (%lld)
zh_hant: 儲存附件 (%lld)

source: Save Current as Preset
de: Aktuelles als Vorgabe sichern
es: Guardar actual como preajuste
fr: Enregistrer l'actuel comme préréglage
hi: वर्तमान को प्रीसेट के रूप में सहेजें
it: Salva corrente come preset
ja: 現在の設定をプリセットとして保存
ko: 현재 설정을 프리셋으로 저장
pt_br: Salvar atual como predefinição
zh_hans: 将当前设置存储为预设
zh_hant: 將目前設定儲存為預設組

source: Save current search
de: Aktuelle Suche sichern
es: Guardar búsqueda actual
fr: Enregistrer la recherche actuelle
hi: वर्तमान खोज सहेजें
it: Salva ricerca corrente
ja: 現在の検索を保存
ko: 현재 검색 저장
pt_br: Salvar busca atual
zh_hans: 存储当前搜索
zh_hant: 儲存目前搜尋

source: Save Current Search…
de: Aktuelle Suche sichern …
es: Guardar búsqueda actual…
fr: Enregistrer la recherche actuelle…
hi: वर्तमान खोज सहेजें…
it: Salva ricerca corrente…
ja: 現在の検索を保存…
ko: 현재 검색 저장…
pt_br: Salvar busca atual…
zh_hans: 存储当前搜索…
zh_hant: 儲存目前搜尋⋯

source: Save every finding (type, value, risk, source email) as a spreadsheet
de: Jeden Befund (Typ, Wert, Risiko, Quell-E-Mail) als Tabelle sichern
es: Guardar cada hallazgo (tipo, valor, riesgo, correo de origen) como hoja de cálculo
fr: Enregistrer chaque constat (type, valeur, risque, e-mail source) en feuille de calcul
hi: प्रत्येक निष्कर्ष (प्रकार, मान, जोखिम, स्रोत ईमेल) को स्प्रेडशीट के रूप में सहेजें
it: Salva ogni rilevamento (tipo, valore, rischio, email di origine) come foglio di calcolo
ja: 各検出結果 (種類、値、リスク、元メール) をスプレッドシートとして保存
ko: 모든 발견 항목(유형, 값, 위험, 원본 이메일)을 스프레드시트로 저장
pt_br: Salvar cada achado (tipo, valor, risco, e-mail de origem) como planilha
zh_hans: 将每个发现（类型、值、风险、来源邮件）存储为电子表格
zh_hant: 將每項發現（類型、值、風險、來源郵件）儲存為試算表

source: Save Failed
de: Sichern fehlgeschlagen
es: Error al guardar
fr: Échec de l'enregistrement
hi: सहेजना विफल
it: Salvataggio non riuscito
ja: 保存に失敗しました
ko: 저장 실패
pt_br: Falha ao salvar
zh_hans: 存储失败
zh_hant: 儲存失敗

source: Save JSON…
de: JSON sichern …
es: Guardar JSON…
fr: Enregistrer le JSON…
hi: JSON सहेजें…
it: Salva JSON…
ja: JSON を保存…
ko: JSON 저장…
pt_br: Salvar JSON…
zh_hans: 存储 JSON…
zh_hant: 儲存 JSON⋯

source: Save key emails for your story.
de: Wichtige E-Mails für Ihre Story sichern.
es: Guarda los correos clave para tu historia.
fr: Enregistrez les e-mails clés pour votre histoire.
hi: अपनी कहानी के लिए मुख्य ईमेल सहेजें।
it: Salva le email chiave per la tua storia.
ja: 記事のために重要なメールを保存します。
ko: 기사를 위해 주요 이메일을 저장하세요.
pt_br: Salve e-mails importantes para sua história.
zh_hans: 为您的报道存储关键邮件。
zh_hant: 為您的報導儲存關鍵郵件。

source: Save PDF
de: PDF sichern
es: Guardar PDF
fr: Enregistrer le PDF
hi: PDF सहेजें
it: Salva PDF
ja: PDF を保存
ko: PDF 저장
pt_br: Salvar PDF
zh_hans: 存储 PDF
zh_hant: 儲存 PDF

source: Save Preset
de: Vorgabe sichern
es: Guardar preajuste
fr: Enregistrer le préréglage
hi: प्रीसेट सहेजें
it: Salva preset
ja: プリセットを保存
ko: 프리셋 저장
pt_br: Salvar predefinição
zh_hans: 存储预设
zh_hant: 儲存預設組

source: Save receipt…
de: Quittung sichern …
es: Guardar recibo…
fr: Enregistrer le reçu…
hi: रसीद सहेजें…
it: Salva ricevuta…
ja: レシートを保存…
ko: 영수증 저장…
pt_br: Salvar recibo…
zh_hans: 存储收据…
zh_hant: 儲存收據⋯

source: Save rule changes
de: Regeländerungen sichern
es: Guardar cambios de la regla
fr: Enregistrer les modifications de la règle
hi: नियम परिवर्तन सहेजें
it: Salva modifiche alla regola
ja: ルールの変更を保存
ko: 규칙 변경 사항 저장
pt_br: Salvar alterações da regra
zh_hans: 存储规则更改
zh_hant: 儲存規則更改

source: Save Search
de: Suche sichern
es: Guardar búsqueda
fr: Enregistrer la recherche
hi: खोज सहेजें
it: Salva ricerca
ja: 検索を保存
ko: 검색 저장
pt_br: Salvar busca
zh_hans: 存储搜索
zh_hant: 儲存搜尋

source: Save the complete audit log for the case record
de: Das vollständige Prüfprotokoll für die Fallakte sichern
es: Guardar el registro de auditoría completo para el expediente del caso
fr: Enregistrer le journal d'audit complet pour le dossier
hi: केस फ़ाइल के लिए पूरा ऑडिट लॉग सहेजें
it: Salva il registro di audit completo per il fascicolo del caso
ja: ケースファイル用に完全な監査ログを保存
ko: 사건 기록을 위한 전체 감사 로그 저장
pt_br: Salvar o registro de auditoria completo para o registro do caso
zh_hans: 存储完整审计日志以用于案件卷宗
zh_hant: 儲存完整稽核記錄以供案件卷宗使用

source: Save the current chip combination as a preset, or load one you saved before
de: Die aktuelle Chip-Kombination als Vorgabe sichern oder eine zuvor gesicherte laden
es: Guarda la combinación de chips actual como preajuste, o carga uno que guardaste antes
fr: Enregistrez la combinaison de puces actuelle comme préréglage, ou chargez-en un enregistré auparavant
hi: वर्तमान चिप संयोजन को प्रीसेट के रूप में सहेजें, या पहले सहेजा गया प्रीसेट लोड करें
it: Salva la combinazione di chip corrente come preset, oppure caricane uno salvato in precedenza
ja: 現在のチップの組み合わせをプリセットとして保存するか、以前保存したものを読み込みます
ko: 현재 칩 조합을 프리셋으로 저장하거나 이전에 저장한 프리셋을 불러옵니다
pt_br: Salve a combinação atual de chips como predefinição, ou carregue uma que você salvou antes
zh_hans: 将当前标签组合存储为预设，或载入之前存储的预设
zh_hant: 將目前的標籤組合儲存為預設組，或載入先前儲存的預設組

source: Save the story file as a .md document
de: Die Story-Datei als .md-Dokument sichern
es: Guardar el archivo de historia como documento .md
fr: Enregistrer le dossier narratif en document .md
hi: स्टोरी फ़ाइल को .md दस्तावेज़ के रूप में सहेजें
it: Salva lo story file come documento .md
ja: ストーリーファイルを .md 書類として保存
ko: 스토리 파일을 .md 문서로 저장
pt_br: Salvar o arquivo de história como documento .md
zh_hans: 将故事文件存储为 .md 文稿
zh_hant: 將故事檔案儲存為 .md 文件

source: Save this attachment to a folder you choose
de: Diesen Anhang in einem Ordner Ihrer Wahl sichern
es: Guardar este adjunto en una carpeta que elijas
fr: Enregistrer cette pièce jointe dans un dossier de votre choix
hi: इस अटैचमेंट को अपनी पसंद के फ़ोल्डर में सहेजें
it: Salva questo allegato in una cartella a tua scelta
ja: この添付ファイルを選択したフォルダに保存
ko: 이 첨부 파일을 선택한 폴더에 저장
pt_br: Salvar este anexo em uma pasta de sua escolha
zh_hans: 将此附件存储到您选择的文件夹
zh_hant: 將此附件儲存到您選擇的檔案夾

source: Save this query for one-click reuse — saved searches also feed the weekly digest
de: Diese Abfrage für die Wiederverwendung mit einem Klick sichern — gesicherte Suchen speisen auch den wöchentlichen Digest
es: Guarda esta consulta para reutilizarla con un clic — las búsquedas guardadas también alimentan el resumen semanal
fr: Enregistrez cette requête pour la réutiliser en un clic — les recherches enregistrées alimentent aussi le digest hebdomadaire
hi: एक क्लिक में दोबारा उपयोग के लिए यह क्वेरी सहेजें — सहेजी गई खोजें साप्ताहिक डाइजेस्ट में भी उपयोग होती हैं
it: Salva questa query per riutilizzarla con un clic — le ricerche salvate alimentano anche il digest settimanale
ja: このクエリを保存してワンクリックで再利用します — 保存した検索は週次ダイジェストにも使われます
ko: 이 쿼리를 저장하여 한 번의 클릭으로 재사용하세요 — 저장된 검색은 주간 다이제스트에도 사용됩니다
pt_br: Salve esta consulta para reutilizar com um clique — buscas salvas também alimentam o resumo semanal
zh_hans: 存储此查询以便一键重用 — 已存储的搜索还会用于每周摘要
zh_hant: 儲存此查詢以便一鍵重複使用 — 已儲存的搜尋也會用於每週摘要

source: Save this receipt as plain text
de: Diese Quittung als Klartext sichern
es: Guardar este recibo como texto sin formato
fr: Enregistrer ce reçu en texte brut
hi: इस रसीद को सादे टेक्स्ट के रूप में सहेजें
it: Salva questa ricevuta come testo semplice
ja: このレシートをプレーンテキストとして保存
ko: 이 영수증을 일반 텍스트로 저장
pt_br: Salvar este recibo como texto simples
zh_hans: 将此收据存储为纯文本
zh_hant: 將此收據儲存為純文字

source: Save this run's entries as a reusable variant — next time, start a run pre-filled in one click
de: Die Einträge dieses Laufs als wiederverwendbare Variante sichern — beim nächsten Mal mit einem Klick vorausgefüllt starten
es: Guarda las entradas de esta ejecución como variante reutilizable — la próxima vez, inicia una ejecución ya rellenada con un clic
fr: Enregistrez les saisies de cette exécution comme variante réutilisable — la prochaine fois, démarrez une exécution préremplie en un clic
hi: इस रन की प्रविष्टियों को पुन: उपयोग योग्य वैरिएंट के रूप में सहेजें — अगली बार एक क्लिक में पहले से भरा हुआ रन शुरू करें
it: Salva le voci di questa esecuzione come variante riutilizzabile — la prossima volta, avvia un'esecuzione precompilata con un clic
ja: この実行の入力内容を再利用可能なバリアントとして保存します — 次回はワンクリックで入力済みの状態から開始できます
ko: 이 실행의 입력값을 재사용 가능한 변형으로 저장합니다 — 다음에는 한 번의 클릭으로 미리 채워진 실행을 시작할 수 있습니다
pt_br: Salve as entradas desta execução como variante reutilizável — na próxima vez, inicie uma execução pré-preenchida com um clique
zh_hans: 将本次运行的输入存储为可重用变体 — 下次一键启动已预填的运行
zh_hant: 將本次執行的輸入儲存為可重複使用的變體 — 下次一鍵啟動已預先填寫的執行

source: Save to Documents
de: In Dokumente sichern
es: Guardar en Documentos
fr: Enregistrer dans Documents
hi: दस्तावेज़ में सहेजें
it: Salva in Documenti
ja: 書類に保存
ko: 문서에 저장
pt_br: Salvar em Documentos
zh_hans: 存储到文稿
zh_hant: 儲存到文件

source: Save…
de: Sichern …
es: Guardar…
fr: Enregistrer…
hi: सहेजें…
it: Salva…
ja: 保存…
ko: 저장…
pt_br: Salvar…
zh_hans: 存储…
zh_hant: 儲存⋯

source: Saved
de: Gesichert
es: Guardado
fr: Enregistré
hi: सहेजा गया
it: Salvato
ja: 保存済み
ko: 저장됨
pt_br: Salvo
zh_hans: 已存储
zh_hant: 已儲存

source: Saved %@
de: Gesichert %@
es: Guardado %@
fr: Enregistré %@
hi: %@ सहेजा गया
it: Salvato %@
ja: %@ を保存しました
ko: %@ 저장됨
pt_br: Salvo %@
zh_hans: 已存储 %@
zh_hant: 已儲存 %@

source: Saved data cleared successfully.
de: Gesicherte Daten erfolgreich gelöscht.
es: Datos guardados borrados correctamente.
fr: Données enregistrées effacées avec succès.
hi: सहेजा गया डेटा सफलतापूर्वक मिटाया गया।
it: Dati salvati cancellati correttamente.
ja: 保存済みデータを正常に消去しました。
ko: 저장된 데이터를 성공적으로 지웠습니다.
pt_br: Dados salvos limpos com sucesso.
zh_hans: 已成功清除存储的数据。
zh_hant: 已成功清除儲存的資料。

source: Saved Search
de: Gesicherte Suche
es: Búsqueda guardada
fr: Recherche enregistrée
hi: सहेजी गई खोज
it: Ricerca salvata
ja: 保存済み検索
ko: 저장된 검색
pt_br: Busca salva
zh_hans: 已存储的搜索
zh_hant: 已儲存的搜尋

source: Saved Searches
de: Gesicherte Suchen
es: Búsquedas guardadas
fr: Recherches enregistrées
hi: सहेजी गई खोजें
it: Ricerche salvate
ja: 保存した検索
ko: 저장된 검색
pt_br: Buscas salvas
zh_hans: 已存储的搜索
zh_hant: 已儲存的搜尋

source: saved. Find it later in Work Center ▸ Documents by this number, the client/matter, the date, or any value you entered.
de: gesichert. Finden Sie es später unter Arbeitszentrum ▸ Dokumente anhand dieser Nummer, des Mandanten/der Akte, des Datums oder eines eingegebenen Werts.
es: guardado. Encuéntralo después en Centro de trabajo ▸ Documentos por este número, el cliente/asunto, la fecha o cualquier valor que hayas introducido.
fr: enregistré. Retrouvez-le plus tard dans Centre de travail ▸ Documents par ce numéro, le client/l'affaire, la date ou toute valeur saisie.
hi: सहेजा गया। इसे बाद में कार्य केंद्र ▸ दस्तावेज़ में इस नंबर, क्लाइंट/मामले, तिथि या दर्ज किए गए किसी भी मान से खोजें।
it: salvato. Ritrovalo in seguito in Centro di lavoro ▸ Documenti tramite questo numero, il cliente/pratica, la data o qualsiasi valore inserito.
ja: を保存しました。後で「ワークセンター ▸ 書類」から、この番号、クライアント/案件、日付、または入力した任意の値で見つけられます。
ko: 저장됨. 나중에 작업 센터 ▸ 문서에서 이 번호, 고객/사건, 날짜 또는 입력한 값으로 찾을 수 있습니다.
pt_br: salvo. Encontre-o depois em Central de trabalho ▸ Documentos por este número, cliente/processo, data ou qualquer valor inserido.
zh_hans: 已存储。之后可在“工作中心 ▸ 文稿”中通过此编号、客户/事项、日期或您输入的任意值找到它。
zh_hant: 已儲存。之後可在「工作中心 ▸ 文件」中透過此編號、客戶/事項、日期或您輸入的任意值找到它。

source: Saves “%@” so it can be run again from the sidebar.
de: Sichert „%@“, damit es aus der Seitenleiste erneut ausgeführt werden kann.
es: Guarda «%@» para poder ejecutarla de nuevo desde la barra lateral.
fr: Enregistre « %@ » pour pouvoir le relancer depuis la barre latérale.
hi: "%@" को सहेजता है ताकि इसे साइडबार से फिर से चलाया जा सके।
it: Salva «%@» così può essere eseguita di nuovo dalla barra laterale.
ja: 「%@」を保存して、サイドバーから再実行できるようにします。
ko: "%@"을(를) 저장하여 사이드바에서 다시 실행할 수 있도록 합니다.
pt_br: Salva “%@” para que possa ser executada novamente pela barra lateral.
zh_hans: 存储“%@”，以便从边栏再次运行。
zh_hant: 儲存「%@」，以便從側邊欄再次執行。

source: Saving attachments
de: Anhänge werden gesichert
es: Guardando adjuntos
fr: Enregistrement des pièces jointes
hi: अटैचमेंट सहेजे जा रहे हैं
it: Salvataggio allegati
ja: 添付ファイルを保存中
ko: 첨부 파일 저장 중
pt_br: Salvando anexos
zh_hans: 正在存储附件
zh_hant: 正在儲存附件

source: Saving…
de: Wird gesichert …
es: Guardando…
fr: Enregistrement…
hi: सहेजा जा रहा है…
it: Salvataggio…
ja: 保存中…
ko: 저장 중…
pt_br: Salvando…
zh_hans: 正在存储…
zh_hant: 正在儲存⋯

source: Says how many messages are searchable only in part, so an empty result is not read as proof of absence.
de: Gibt an, wie viele Nachrichten nur teilweise durchsuchbar sind, damit ein leeres Ergebnis nicht als Beweis der Abwesenheit gelesen wird.
es: Indica cuántos mensajes solo son parcialmente buscables, para que un resultado vacío no se interprete como prueba de ausencia.
fr: Indique combien de messages ne sont consultables qu'en partie, afin qu'un résultat vide ne soit pas lu comme une preuve d'absence.
hi: बताता है कि कितने संदेश केवल आंशिक रूप से खोजे जा सकते हैं, ताकि खाली परिणाम को अनुपस्थिति का प्रमाण न समझा जाए।
it: Indica quanti messaggi sono ricercabili solo in parte, così un risultato vuoto non viene letto come prova di assenza.
ja: 一部しか検索できないメッセージの数を示し、空の結果が不在の証拠と読まれないようにします。
ko: 부분적으로만 검색 가능한 메시지 수를 알려주어, 빈 결과가 부재의 증거로 읽히지 않도록 합니다.
pt_br: Informa quantas mensagens são pesquisáveis apenas em parte, para que um resultado vazio não seja lido como prova de ausência.
zh_hans: 说明有多少邮件只能部分搜索，以免将空结果误读为缺失的证据。
zh_hant: 說明有多少訊息只能部分搜尋，以免將空結果誤讀為缺席的證據。

source: Scan Archive
de: Archiv scannen
es: Escanear archivo
fr: Analyser l'archive
hi: संग्रह स्कैन करें
it: Scansiona archivio
ja: アーカイブをスキャン
ko: 아카이브 스캔
pt_br: Verificar arquivo
zh_hans: 扫描归档
zh_hant: 掃描封存

source: Scan collection for personally identifiable information
de: Sammlung auf personenbezogene Daten scannen
es: Escanear la colección en busca de información personal identificable
fr: Analyser la collection à la recherche d'informations personnelles identifiables
hi: संग्रह में व्यक्तिगत पहचान योग्य जानकारी स्कैन करें
it: Scansiona la raccolta alla ricerca di informazioni personali identificabili
ja: コレクションをスキャンして個人識別情報を検出
ko: 컬렉션에서 개인 식별 정보 스캔
pt_br: Verificar a coleção em busca de informações pessoais identificáveis
zh_hans: 扫描集合中的个人身份信息
zh_hant: 掃描集合中的個人身分資訊

source: Scan emails for security indicators.
de: E-Mails auf Sicherheitsindikatoren scannen.
es: Escanea los correos en busca de indicadores de seguridad.
fr: Analysez les e-mails à la recherche d'indicateurs de sécurité.
hi: सुरक्षा संकेतकों के लिए ईमेल स्कैन करें।
it: Analizza le email alla ricerca di indicatori di sicurezza.
ja: セキュリティ指標についてメールをスキャンします。
ko: 보안 지표에 대해 이메일을 스캔하세요.
pt_br: Verifique e-mails em busca de indicadores de segurança.
zh_hans: 扫描邮件中的安全指标。
zh_hant: 掃描郵件中的安全指標。

source: Scan first so you know what's clutter.
de: Zuerst scannen, damit Sie wissen, was Ballast ist.
es: Escanea primero para saber qué es desorden.
fr: Analysez d'abord pour savoir ce qui encombre.
hi: पहले स्कैन करें ताकि आप जानें कि क्या अव्यवस्था है।
it: Scansiona prima così sai cosa è superfluo.
ja: まずスキャンして、何が不要かを把握します。
ko: 먼저 스캔하여 무엇이 불필요한지 파악하세요.
pt_br: Verifique primeiro para saber o que é bagunça.
zh_hans: 先扫描，才知道哪些是杂乱内容。
zh_hant: 先掃描，才知道哪些是雜亂內容。

source: Scan for Duplicates
de: Auf Duplikate scannen
es: Escanear en busca de duplicados
fr: Rechercher les doublons
hi: डुप्लिकेट के लिए स्कैन करें
it: Scansiona per duplicati
ja: 重複をスキャン
ko: 중복 스캔
pt_br: Verificar duplicatas
zh_hans: 扫描重复项
zh_hant: 掃描重複項目

source: Scan for PII
de: Auf PII scannen
es: Escanear en busca de PII
fr: Rechercher des données personnelles
hi: PII के लिए स्कैन करें
it: Scansiona per PII
ja: PII をスキャン
ko: PII 스캔
pt_br: Verificar PII
zh_hans: 扫描 PII
zh_hant: 掃描 PII

source: Scan for PII before concluding.
de: Vor dem Abschluss auf PII scannen.
es: Escanea en busca de PII antes de concluir.
fr: Recherchez les données personnelles avant de conclure.
hi: निष्कर्ष से पहले PII के लिए स्कैन करें।
it: Scansiona per PII prima di concludere.
ja: 結論を出す前に PII をスキャンしてください。
ko: 결론을 내리기 전에 PII를 스캔하세요.
pt_br: Verifique PII antes de concluir.
zh_hans: 得出结论前先扫描 PII。
zh_hant: 下結論前先掃描 PII。

source: Scan Now
de: Jetzt scannen
es: Escanear ahora
fr: Analyser maintenant
hi: अभी स्कैन करें
it: Scansiona ora
ja: 今すぐスキャン
ko: 지금 스캔
pt_br: Verificar agora
zh_hans: 立即扫描
zh_hant: 立即掃描

source: Scan the archive for anomalies.
de: Das Archiv auf Anomalien scannen.
es: Escanea el archivo en busca de anomalías.
fr: Analysez l'archive à la recherche d'anomalies.
hi: विसंगतियों के लिए संग्रह स्कैन करें।
it: Scansiona l'archivio alla ricerca di anomalie.
ja: アーカイブの異常をスキャンします。
ko: 아카이브의 이상 징후를 스캔하세요.
pt_br: Verifique o arquivo em busca de anomalias.
zh_hans: 扫描归档中的异常。
zh_hant: 掃描封存中的異常。

source: Scan the Current Filter
de: Den aktuellen Filter scannen
es: Escanear el filtro actual
fr: Analyser le filtre actuel
hi: वर्तमान फ़िल्टर स्कैन करें
it: Scansiona il filtro corrente
ja: 現在のフィルタをスキャン
ko: 현재 필터 스캔
pt_br: Verificar o filtro atual
zh_hans: 扫描当前筛选
zh_hant: 掃描目前篩選

source: Scan the current filter for personally identifiable information — emails, phones, cards, SSNs, IPs — with a CSV export
de: Den aktuellen Filter auf personenbezogene Daten scannen — E-Mails, Telefonnummern, Karten, Sozialversicherungsnummern, IPs — mit CSV-Export
es: Escanea el filtro actual en busca de información personal identificable — correos, teléfonos, tarjetas, números de la seguridad social, IP — con exportación a CSV
fr: Analysez le filtre actuel à la recherche d'informations personnelles identifiables — e-mails, téléphones, cartes, numéros de sécurité sociale, IP — avec export CSV
hi: वर्तमान फ़िल्टर में व्यक्तिगत पहचान योग्य जानकारी स्कैन करें — ईमेल, फ़ोन, कार्ड, सामाजिक सुरक्षा नंबर, IP — CSV निर्यात के साथ
it: Scansiona il filtro corrente alla ricerca di informazioni personali identificabili — email, telefoni, carte, codici fiscali, IP — con esportazione CSV
ja: 現在のフィルタをスキャンして個人識別情報 (メール、電話番号、カード、社会保障番号、IP) を検出し、CSV に書き出します
ko: 현재 필터에서 개인 식별 정보(이메일, 전화번호, 카드, 사회보장번호, IP)를 스캔하고 CSV로 내보냅니다
pt_br: Verifique o filtro atual em busca de informações pessoais identificáveis — e-mails, telefones, cartões, CPFs, IPs — com exportação em CSV
zh_hans: 扫描当前筛选结果中的个人身份信息 — 邮箱、电话、银行卡、社会保障号、IP — 并导出 CSV
zh_hant: 掃描目前篩選結果中的個人身分資訊 — 電子郵件、電話、卡號、社會安全號碼、IP — 並匯出 CSV

source: Scan the currently loaded archive for duplicate emails and review/remove them.
de: Das aktuell geladene Archiv auf doppelte E-Mails scannen und diese prüfen/entfernen.
es: Escanea el archivo cargado actualmente en busca de correos duplicados y revísalos/elimínalos.
fr: Analysez l'archive actuellement chargée à la recherche d'e-mails en double et examinez-les/supprimez-les.
hi: वर्तमान में लोड किए गए संग्रह में डुप्लिकेट ईमेल स्कैन करें और उनकी समीक्षा करें/हटाएँ।
it: Scansiona l'archivio attualmente caricato alla ricerca di email duplicate ed esaminale/rimuovile.
ja: 現在読み込まれているアーカイブをスキャンして重複メールを検出し、確認/削除します。
ko: 현재 불러온 아카이브에서 중복 이메일을 스캔하고 검토/제거합니다.
pt_br: Verifique o arquivo carregado no momento em busca de e-mails duplicados e revise/remova-os.
zh_hans: 扫描当前载入的归档中的重复邮件，并进行审阅/移除。
zh_hant: 掃描目前載入的封存中的重複郵件，並進行審閱/移除。

source: Scan the list for attorney-client and legal-privilege signals — flagged emails then show under the Privileged chip
de: Die Liste auf Signale für Anwalt-Mandanten- und Rechtsprivilegierung scannen — markierte E-Mails erscheinen dann unter dem Chip „Privilegiert“
es: Escanea la lista en busca de señales de privilegio abogado-cliente y legal — los correos marcados aparecen después bajo el chip Privilegiado
fr: Analysez la liste à la recherche de signaux de privilège avocat-client et juridique — les e-mails signalés apparaissent ensuite sous la puce Privilégié
hi: सूची में वकील-क्लाइंट और कानूनी विशेषाधिकार संकेतों को स्कैन करें — चिह्नित ईमेल फिर विशेषाधिकृत चिप के अंतर्गत दिखाई देते हैं
it: Scansiona l'elenco alla ricerca di segnali di privilegio avvocato-cliente e legale — le email contrassegnate compaiono poi sotto il chip Privilegiata
ja: リストをスキャンして弁護士依頼者間の秘匿特権や法的特権の兆候を検出します — フラグ付きメールは「秘匿特権」チップの下に表示されます
ko: 목록에서 변호사-의뢰인 및 법적 특권 신호를 스캔합니다 — 표시된 이메일은 특권 칩 아래에 나타납니다
pt_br: Verifique a lista em busca de sinais de privilégio advogado-cliente e legal — os e-mails sinalizados aparecem depois sob o chip Privilegiado
zh_hans: 扫描列表中的律师-客户及法律特权信号 — 被标记的邮件随后会显示在“特权”标签下
zh_hant: 掃描列表中的律師-客戶及法律特權訊號 — 被標記的郵件隨後會顯示在「特權」標籤下

source: Scanning %lld emails...
de: %lld E-Mails werden gescannt …
es: Escaneando %lld correos…
fr: Analyse de %lld e-mails…
hi: %lld ईमेल स्कैन किए जा रहे हैं…
it: Scansione di %lld email…
ja: %lld 件のメールをスキャン中…
ko: 이메일 %lld개 스캔 중…
pt_br: Verificando %lld e-mails…
zh_hans: 正在扫描 %lld 封邮件…
zh_hant: 正在掃描 %lld 封郵件⋯

source: Scanning emails for keywords...
de: E-Mails werden auf Schlüsselwörter gescannt …
es: Escaneando correos en busca de palabras clave…
fr: Recherche de mots-clés dans les e-mails…
hi: ईमेल में कीवर्ड स्कैन किए जा रहे हैं…
it: Scansione delle email per parole chiave…
ja: メールのキーワードをスキャン中…
ko: 이메일에서 키워드 스캔 중…
pt_br: Verificando e-mails em busca de palavras-chave…
zh_hans: 正在扫描邮件中的关键词…
zh_hant: 正在掃描郵件中的關鍵字⋯
